<template>
    <div class="content">
        <h2 class="content__title"></h2>
        <div class="content_body">
            <p>
                Сеть гипермаркетов «ДоброСтрой» - это крупнейшие магазины формата DIY (товары для строительства,
                ремонта и декорирования квартиры и дома) в Астрахани, Волжском, Липецке, Орле, Магнитогорске,
                Армавире и Ставрополе.
            </p>

            <p>
                Более 60 000 квадратных метров торговых площадей.
            </p>

            Более 100 000 наименований товаров! По самым добрым ценам.
            <br>
            Широкий комплекс услуг для физических лиц и организаций.
            <br>
            Удобная парковка, современная система навигации позволит Вам совершить покупку в максимально
            короткие сроки.
            <br>
            Магазин формата "Самообслуживание" позволяет сократить время на покупку. Вы просто берете товар,
            идете на кассу, оплачиваете и всё.
            <br>
            У нас ежедневно более 1 000 товаров представлены по сниженным ценам!
            <br>
            «ДоброСтрой» - это всегда широкий ассортимент, низкие цены и профессиональные консультации.
            <br>
            В планах компании открытие 15 гипермаркетов "ДоброСтрой" в ближайшие 5 лет в городах России с
            численностью населения более 200 000 человек.
        </div>
    </div>
</template>